[NoEnviromentalSitreps SecondWaveOptionObject]
Tooltip="当启用后，任务中将不再会有环境类军情简报（如额外的爆炸性物质或额外的灵能敌人）或第三方派系军情简报（如失魂者或任何由模组添加的派系）。除非任务或地图需要，这将有效地禁用所有环境类军情简报和第三方派系军情简报。 由于这些军情简报通常对XCOM和变种人都没有明显的好处，因此游戏的战术难度基本会保持不变。决定任务难度的正面或负面的军情简报的生成不会受到这个选项的影响。这个设置可以在战役过程中更改，但不会影响已有的任务"
Description="受控环境：任务中不会包含环境或第三方派系的军情简报"

[CI_NoUfoGate SecondWaveOptionObject]
Description="繁忙空域: 幽浮来袭任务序列可以在遇到一架猎杀复仇者号的幽浮之前出现"
Tooltip="此设置可以在战役过程中更改，但不会影响已有的任务"
